/* Localized versions of Info.plist keys */

CFBundleName = "Punycode";
CFBundleShortVersionString = "Punycode version 0.1";
CFBundleGetInfoString = "Punycode version 0.1, Copyright 2005 Derailer.";
NSHumanReadableCopyright = "Copyright 2005 Derailer.";
